

//
//  2020 年.h
//  S-D
//
//  Created by MoringStar on 2020/1/4.
//  Copyright © 2020 MoringStar. All rights reserved.
//

#ifndef _020___h
#define _020___h


#endif /* _020___h */

#***********************************************2020年*************************************
开奖时间    期数    号码    和值特征    奇偶比    奇偶形态    跨度    其他
2020-01-01    2020001    17 25 26 32 34 04 07    134    双    2:3    奇,奇,偶,偶,偶    17    详情 走势图
2020-01-02    2020001    02 15 23 26 29 30 02         125    单    3:3    4:2    偶,奇,奇,偶,奇,偶    28    详情 走势图
